Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/boeoeredimmie-raeriejgujmie-jih-vuajnoejgujmie-baaetedh-saemiedigkieraerien-bievnesasse-gaskenasjovnaale-barkoen-bijre.html.tmx
Source language: sma
Languages: nob

source: Bööredimmie raeriejgujmie jïh vuajnoejgujmie båetedh Saemiedigkieraerien bïevnesasse gaskenasjovnaale barkoen bïjre / Gaskenasjovnaale aalkoealmetjelaavenjostoe / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget
nob: Innspill til melding om internasjonalt arbeid / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget

source: Saemiedigkieraerie edtja aktem bïevnesem buektedh raeriestimmiejgujmie politihkese Saemiedigkien gaskenasjovnaale barkoen bïjre.
nob: Sametingsrådet skal fremme en melding med forslag til politikk om Sametingets internasjonale arbeid.

source: Gaajhkesh mah sijhtieh, nuepiem utnieh raeriestimmiejgujmie jïh vuajnoejgujmie båetedh daan bïevnesen sisvegasse.
nob: Alle som ønsker har anledning til å komme med forslag og innspill til innholdet i denne meldingen.

source: Saemiedigkie dam jeanatjommesem sov politihkeles barkoste ektede politihkeles bïevnesinie ovmessie aamhtesi bïjre.
nob: Sametinget forankrer det meste av sitt politiske arbeid i politiske meldinger om ulike tema.

source: Evtebe bïevnese gaskenasjovnaale barkoen bïjre lij jaepien 2006.
nob: Forrige melding om internasjonalt arbeid var i 2006.

source: Dan mænngan EN bæjhkoehtimmiem aalkoealmetji reaktaj bïjre nænnoestamme.
nob: Siden da har FN vedtatt erklæringa om urfolks rettigheter.

source: Nöörje lea bæjhkoehtimmiem jååhkesjamme jïh dan åvteste dïedtem åtna sisvegem bæjhkoehtimmesne tjïrrehtidh dovne nöörjen reaktesne, politihkesne jallh råajvarimmiej tjïrrh.
nob: Norge har ratifisert erklæringa og er derfor forpliktet til å gjennomføre innholdet i erklæringa gjennom både norsk rett, politikken eller gjennom tiltak.

source: EN:n veartenekonferanse aalkoealmetji bïjre 2014 aktem galhkuvetjaatsegem nænnoesti gusnie staath væljoem jïh håhkoem vihtiestieh EN:n bæjhkoehtimmiem aalkoealmetji reaktaj bïjre sjïehtesjidh dovne gaskenasjovnaale jïh nasjovnaale daltesisnie.
nob: FNs verdenskonferanse om urfolk i 2014 vedtok et sluttdokument der statene bekrefter vilje og ønske om å implementere FNs erklæring om urfolks rettigheter både på internasjonalt og nasjonalt nivå.

source: Orre bïevnese gaskenasjovnaale barkoen bïjre sæjhta våaroeminie utnedh saemiedigkieraerien reektemisnie saemien gaskenasjovnaale barkoen bïjre, maam stoerretjåanghkosne gïetedin aarebi daan jaepien.
nob: Ny melding om internasjonalt arbeid vil ta utgangspunkt i sametingsrådets redegjørelse om samisk internasjonale arbeid, som ble plenumsbehandlet tidligere i år.

source: Bïevnese sæjhta dam evtiedimmiem sjïehtesjidh mij lea orreme dennie gaskenasjovnaale aalkoealmetjebarkosne jïh aalkoealmetjereaktesne evteben bïevnesen mænngan.
nob: Meldingen vil innarbeide den utviklingen som har skjedd i det internasjonale urfolksarbeidet og urfolksretten siden forrige melding.

source: Ulmieh jïh prinsihph barkose:
nob: Mål og prinsipper for arbeidet:

source: - doh reaktah mejtie jååhkesje EN-bæjhkoehtimmesne leah doh unnemes standaardh jis veartenen aalkoealmetjh edtjieh båetijen aejkien jieledh, jïh dej vyörtegsvoeten jïh tråjjesvoeten gaavhtan.
nob: - de rettigheter som anerkjennes i FN-erklæringen er minstestandarder for overlevelsen av verdens urfolk, og deres verdighet og velferd.

source: - edtja sisvegem bæjhkoehtimmesne sjïehtesjidh laakine jïh praktihkeles politihkesne mah aarkebiejjiem tsevtsieh saemide jïh jeatjah aalkoealmetjidie
nob: - innholdet i erklæringen skal implementeres i lovverk og praktisk politikk som påvirker det samiske folk og andre urfolks hverdag.

source: bïevnesen sjïere barkoesuerkieh:
nob: Meldingens innsatsområder:

source: ” Noerhtedajvepolitihke ”: mij sæjhta Barentslaavenjostoem, EU:m jïh Arktiske raeriem ållermaehtedh.
nob: Det samiske samarbeidet: som omhandler det Samiske parlamentariske råd, arbeidet med nordiske samekonvensjon og samer bosatt i Russland.

source: EN-barkoe: Laavenjostoe aalkoealmetjigujmie, staatigujmie jïh siebriejgujmie
nob: FN-arbeidet: Samarbeid med urfolk, stater og organisasjoner

source: Solidariteete jïh laavenjostoe aalkoealmetjigujmie: viehkiehtidh guktie tsiehkie jeatjah aalkoealmetjidie buerebe sjædta politihkeles dåarjoen tjïrrh, maahtoem jïh dååjrehtimmieh juekedh, jïh viehkie råajvarimmide mah barkoefaamoem eevtjieh jïh jeatjah prosjekth
nob: Solidaritet og samarbeid med urfolk: om å bistå til at situasjonen til andre urfolk blir bedre gjennom politisk støtte, utveksling av kompetanse og erfaringer, samt bistand til kapasitetsfremmende tiltak og andre prosjekter

source: Abpeveartenen haestemh: tsiehkieh mah aalkoealmetjh tsevtsieh, klijmajarkelimmieh, monnehke evtiedimmie, healsoegyhtjelassh jïh jeatjah tsiehkieh.
nob: Globale utfordringer: forhold som påvirker urfolk, klimaendringer, bærekraftig utvikling, helsespørsmål og andre forhold.

source: Saemiedigkieraerie lea daan raajan gaskem jeatjah tjåanghkoeh åtneme saemien siebriejgujmie jïh institusjovnigujmie goh Saemieraerie, Gáldu, Sámi nissonforum, Mama Sara Education Foundation jïh Árran Julevsaemien jarnge.
nob: Sametingsrådet har hittil blant annet hatt møter med samiske organisasjoner og institusjoner som Samerådet, Gáldu, Sámi nissonforum, Mama Sara Education Foundation og Árran Julevsáme guovdásj.

source: Naemhtie maahtah raeriejgujmie båetedh
nob: Slik kan du komme med innspill

source: Lohkh saemiedigkieraerien reekteme saemien gaskenasjovnaale barkoen bïjre jïh seedth dov raerieh e-påasten baaktoe diekie; Jon Petter Gintal, jon.petter.gintal@samediggi.no jïh Inger Johanne Mudenia inger.johanne.mudenia@samediggi.no
nob: Les sametingsrådets redegjørelse om samisk internasjonale arbeid og send dine innspill per e-post til Jon Petter Gintal jon.petter.gintal@samediggi.no og Inger Johanne Mudenia inger.johanne.mudenia@samediggi.no

source: Mierie juktie raerieh seedtedh lea tsïengelen 9. b. 2015.
nob: Frist for å sende innspill er satt til 9. januar 2015.
